[
  {
    "id": "cctv-cameras",
    "imgUrl": "/images/cameras/camera-thumbnail.png",
    "title": "CCTV & Cámaras",
    "description": "Monitoreo 24/7 con sistemas de videovigilancia de alta definición.",
    "heroUrl": "/images/cameras/hero.png",
    "sections": [
      {
        "title": "Videovigilancia CCTV ",
        "description": "El circuito cerrado de televisión (CCTV) es una solución eficiente y continua diseñada para monitorear y asegurar todo tipo de espacios: empresas, hogares, comunidades y edificios.",
        "imgUrl": "/images/cameras/camera-1.png"
      },
      {
        "title": "Protegé lo que más te importa con la tecnología más avanzada",
        "description": "Ofrecemos sistemas de inteligencia artificial y control perimetral con una amplia gama de cámaras de seguridad de última generación, diseñadas para adaptarse a las necesidades específicas de tu empresa, industria o residencia. Tecnología avanzada que permite una vigilancia precisa, análisis en tiempo real y una protección proactiva de tus espacios más críticos",
        "imgUrl": "/images/cameras/camera-2.png"
      }
    ]
  },
  {
    "id": "fire-alarm-systems",
    "imgUrl": "/images/fire/fire-thumbnail.png",
    "title": "Sistemas Contra Incendios",
    "description": "Tecnología de detección temprana para proteger vidas y propiedades.",
    "heroUrl": "/images/fire/hero.png",
    "sections": [
      {
        "title": "Detección de Incendios Inteligente",
        "description": "Nuestros sistemas de detección de incendios están diseñados para identificar de forma temprana la presencia de humo, calor o fuego, activando de inmediato alarmas y protocolos de localización. Esto permite una respuesta rápida y coordinada, minimizando riesgos y protegiendo tanto vidas como bienes.",
        "imgUrl": "/images/fire/fire-1.png"
      },
      {
        "title": "",
        "description": "En <strong>\nCloud Security\n</strong>, ofrecemos soluciones avanzadas para empresas e industrias, integrando tecnologías inteligentes y sistemas autónomos (standalone) que se adaptan a cada entorno con máxima eficiencia y confiabilidad.",
        "imgUrl": "/images/fire/fire-2.png"
      }
    ]
  },
  {
    "id": "electric-fences",
    "imgUrl": "/images/electric/electric-thumbnail.png",
    "title": "Cercos Eléctricos",
    "description": "Protección perimetral efectiva que disuade intrusos.",
    "heroUrl": "/images/electric/hero.png",
    "sections": [
      {
        "title": "Tu Primera Línea de Defensa.",
        "description": "En Cloud-Security te ofrecemos sistemas de cerco eléctrico de alto rendimiento, diseñados para uso residencial, industrial y ganadero.\nNuestras soluciones proporcionan una barrera física disuasiva que retrasa cualquier intento de intrusión, mientras tú mantienes el control total a través de una app de monitoreo en tiempo real.",
        "imgUrl": "/images/electric/electric-1.png"
      },
      {
        "title": "Certificación SEC",
        "description": "Nuestros cercos residenciales, empresariales y agrícolas cuentan con la certificación oficial exigida por la Superintendencia de Electricidad y Combustible.",
        "imgUrl": "/images/electric/electric-2.png"
      }
    ]
  },
  {
    "id": "intruder-alarm",
    "imgUrl": "https://www.ruvaseguridad.com/blog/falsas-creencias-sobre-las-alarmas-para-casa/falsas-creencias-sobre-las-alarmas-para-casa.jpg",
    "title": "Alarmas Antirrobo",
    "description": "Sistemas confiables para proteger tu propiedad contra robos.",
    "heroUrl": "https://cloud-security.cl/wp-content/uploads/2025/07/principal-alarma-2.jpg",
    "sections": [
      {
        "title": "Protege lo que más valoras con tecnología de seguridad de última generación.",
        "description": "En Cloud-Security, te ofrecemos sistemas avanzados de detección de intrusos diseñados para brindarte control total desde la nube. Contamos con soluciones cableadas, inalámbricas e híbridas, adaptables a entornos residenciales, comerciales e industriales..",
        "imgUrl": "https://cloud-security.cl/wp-content/uploads/2025/07/producto-1-alarma.jpg"
      },
      {
        "title": "Control a distancia.",
        "description": "Esta tecnología inteligente te permite estar siempre conectado a tu sistema de seguridad desde tu smartphone, tablet o computador, brindándote tranquilidad y control total las 24 horas del día, desde cualquier parte del mundo.",
        "imgUrl": "https://cloud-security.cl/wp-content/uploads/2025/07/producto-2-alarma-1.jpg"
      }
    ]
  },
  {
    "id": "access-control-systems",
    "imgUrl": "https://fermalux.com/wp-content/uploads/2023/12/control-de-accesos-dispositivos.webp",
    "title": "Control de Acceso",
    "description": "Sistemas inteligentes para gestionar entradas de forma segura.",
    "heroUrl": "https://cloud-security.cl/wp-content/uploads/2025/07/principal-coltrol-acceso.jpg",
    "sections": [
      {
        "title": "",
        "description": "Optimiza el ingreso a tus instalaciones con nuestro sistema de control de acceso automatizado. Autoriza o restringe el paso a zonas específicas de forma rápida, segura y personalizada.",
        "imgUrl": "https://cloud-security.cl/wp-content/uploads/2025/07/producto-1-control-acceso.jpg"
      },
      {
        "title": "",
        "description": "Mejora la eficiencia operativa y refuerza la seguridad en tiempo real, adaptado a las necesidades de tu organización.",
        "imgUrl": "https://cloud-security.cl/wp-content/uploads/2025/07/producto-2-control-acceso.jpg"
      }
    ]
  },
  {
    "id": "intercoms",
    "imgUrl": "https://www.lanotamusical.com/wp-content/uploads/2023/06/timbre-intercomunicador-sencillo-2.jpg",
    "title": "Citofonía",
    "description": "Instalación y mantenimiento de equipos de citofonía.",
    "heroUrl": "https://cloud-security.cl/wp-content/uploads/2025/07/principal-citofonia.jpg",
    "sections": [
      {
        "title": "Citofonía Digital de Alta Confiabilidad",
        "description": "En Cloud-Security brindamos soluciones avanzadas de citofonía y control de acceso, diseñadas para optimizar la comunicación y reforzar la seguridad en entornos residenciales, corporativos y comunitarios.",
        "imgUrl": "https://cloud-security.cl/wp-content/uploads/2025/07/producto-1-citofonia.jpg"
      },
      {
        "title": "",
        "description": "Ofrecemos sistemas Standalone y plataformas inteligentes que incorporan tecnología de Inteligencia Artificial para la identificación precisa de personas, permitiendo una gestión de accesos más eficiente, segura y automatizada",
        "imgUrl": "https://cloud-security.cl/wp-content/uploads/2025/07/producto-2-citofonia.jpg"
      }
    ]
  },
  {
    "id": "automatization",
    "imgUrl": "https://cloud-security.cl/wp-content/uploads/2025/07/producto-1-automatizacion.jpg",
    "title": "Automatización",
    "description": "La combinación de sistemas de automatización del hogar.",
    "heroUrl": "https://cloud-security.cl/wp-content/uploads/2025/07/principal-automatizacion.jpg",
    "sections": [
      {
        "title": "Seguridad Inteligente con Automatización del Hogar",
        "description": "La combinación de sistemas de automatización del hogar con tecnología de seguridad avanzada permite crear escenarios automáticos y programados que refuerzan la protección y previenen riesgos de manera eficiente.",
        "imgUrl": "https://cloud-security.cl/wp-content/uploads/2025/07/producto-1-automatizacion.jpg"
      },
      {
        "title": "",
        "description": "Funciones como el encendido de luces, apertura de puertas, apagado de electrodomésticos o la activación y desactivación de alarmas pueden ejecutarse de forma automática para simular presencia, disuadir intrusos y mejorar el control del entorno, incluso a distancia.",
        "imgUrl": "https://cloud-security.cl/wp-content/uploads/2025/07/producto-2-automatizacion.jpg"
      }
    ]
  }
]
